<?php

return [
    'logout' => 'ចាកចេញ',
    'home' => "ទំព័រមុខ",
    'about' => "អំពីយើង",
    'history' => "ប្រវត្តិរបស់សមាគម",
    'vision' => "ទស្សនៈវិស័យ បេសកកម្ម និងគុណតម្លៃ",
    'chart' => "រចនាសម្ព័ន្ធរបស់សមាគម",
    'where_we_work' => "ទីកន្លែងដែលយើងធ្វើការ",
    'board' => "អំពីសមាជិកក្រុមប្រឹក្សាភិបាល",
    'staff' => "អំពីបុគ្គលិក",
    'report' => "របាយការណ៍ប្រចាំឆ្នាំ និងហិរញ្ញវត្ថុ",
    'our_program' => "កម្មវិធីរបស់យើង",
    'youth_participation' => "ការចូលរួបរបស់យុវជន",
    'youth_employment' => "ឪកាសការងារសម្រាប់យុវជន",
    'involve' => "ការទទួលការពាក់ព័ន្ធ",
    'case_study' => "ករណីសិក្សា",
    'event' => "ព្រឹត្តិការណ៍ផ្សេងៗ",
    'job' => "ឪកាសការងារ",
    'volunteer' => "ស្ម័គ្រចិត្តធ្វើការជាមួយយើង",
    'elibrary' => "បណ្ណាល័យអេឡិចត្រូនិក",
    'ebook' => "សៀវភៅអេឡិចត្រូនិក",
    'province_office' => "សាខាតាមខេត្តនានា",
    'hq' => "ស្នាក់ការកណ្តាល",
    'contact' => "ទំនាក់ទំនង"
];